package geekbrains.lesson_1.hello_world;

public class Main {

    public static void main(String[] args) {
        //Вывести в консоль Я буду изучать JAVA
	    System.out.println("Я буду изучать JAVA");
    }
}
